const data = [
    {
      id: 1,
      img: "/images/seagame-banner.png",
      name: "ABA Bank • 20 Jan 2024",
      title: "Cambodia Sea Games",
      article:
        "សូមអបអរសាទរអ្នកឈ្នះទាំង 50 រូប! លោកអ្នកបានឈ្នះសំបុត្រ ចូលរួមពិធីបើកព្រឹត្តិការណ៍ស៊ីហ្គេម និងអាស៊ានប៉ារ៉ាហ្គេម ឆ្នាំ 2023 ចំនួន 2 សន្លឹក។",
    },
    {
      id: 2,
      img: "/images/foodorder-banner.png",
      name: "Vattanac Bank • 20 Jan 2024",
      title: "Food Order Up to 5$",
      article:
        "កាន់តែងាយស្រួល និងរហ័សជាមួយ KHQR របស់ធនាគារ វឌ្ឍនៈ! អតិថិជនអាចផ្ញើ ឬទទួលប្រាក់ពីធនាគារដែលជាសមាជិកបាគងនៅ ទូទាំងប្រទេសកម្ពុជា។",
    },
    {
      id: 3,
      img: "/images/savingAcc-banner.png",
      name: "Wing Bank • 20 Jan 2024",
      title: "Open Saving Account",
      article:
        "ប្រូម៉ូសិននៅតែបន្ត ហើយអ្នកឈ្នះបន្ទាប់អាចជារូបអ្នក ដូច្នេះសូមបន្ត រក្សាសមតុល្យទឹកប្រាក់ក្នុងគណនី វីងរបស់អ្នកចាប់ពី 100 ដុល្លារ ឡើងទៅ ដើម្បីមានឱកាសក្លាយជាអ្នកឈ្នះនាខែបន្ទាប់។",
    },
    {
      id: 4,
      img: "/images/banner.png",
      name: "ABA Bank • 20 Jan 2024",
      title: "Cambodia Sea Games",
      article:
        "សូមអបអរសាទរអ្នកឈ្នះទាំង 50 រូប! លោកអ្នកបានឈ្នះសំបុត្រ ចូលរួមពិធីបើកព្រឹត្តិការណ៍ស៊ីហ្គេម និងអាស៊ានប៉ារ៉ាហ្គេម ឆ្នាំ 2023 ចំនួន 2 សន្លឹក។",
    },
    {
      id: 5,
      img: "/images/banner1.png",
      name: "Vattanac Bank • 20 Jan 2024",
      title: "Food Order Up to 5$",
      article:
        "សូមអបអរសាទរអ្នកឈ្នះទាំង 50 រូប! លោកអ្នកបានឈ្នះសំបុត្រ ចូលរួមពិធីបើកព្រឹត្តិការណ៍ស៊ីហ្គេម និងអាស៊ានប៉ារ៉ាហ្គេម ឆ្នាំ 2023 ចំនួន 2 សន្លឹក។",
    },
    {
      id: 6,
      img: "/images/banner2.png",
      name: "Wing Bank • 20 Jan 2024",
      title: "Open Saving Account",
      article:
        "ប្រូម៉ូសិននៅតែបន្ត ហើយអ្នកឈ្នះបន្ទាប់អាចជារូបអ្នក ដូច្នេះសូមបន្ត រក្សាសមតុល្យទឹកប្រាក់ក្នុងគណនី វីងរបស់អ្នកចាប់ពី 100 ដុល្លារ ឡើងទៅ ដើម្បីមានឱកាសក្លាយជាអ្នកឈ្នះនាខែបន្ទាប់។",
    },
  ];

export default data;